{
  "about": "About",
  "articles": "Articles",
  "home": "Home",
  "documentation": "Documentation",
  "contact": "Contact",
  "products": "Products",
  "homeHero": "Create quickly and without coding any website or desktop applications, with Undagi Code creator you don't need to learn coding from scratch to create applications that you can use for your tasks, office needs, or for you to develop into larger applications.",
  "homeYTUC": "Video guide on how to install Undagi Code CodeIgniter, and start creating new projects right away, with rich features and fast development time.",
  "homeYTLV": "Web development tutorial with Undagi Code Laravel, build a website application with fast CRUD features, in just five minutes.",
  "homeYTJV": "Create desktop applications with CRUD modules, in just five minutes. Dynamic data storage using MySQL and soon other DBMS. Java Undagi Code.",
  "homeFeaturedTL": "Equipped with various features",
  "homeFeatured": "With Undagi Code Creator you can create an application that has a Validation feature, Export reports to MS files. Excel / PDF, Upload images and document files such as PDF / Ms. Words. And the most important thing is that it can be on various platforms, Desktop, Website in just 5 minutes.",
  "homeBtnFeatured": "Try now",
  "homeBtnHeroPrim": "Try Free",
  "homeBtnHeroSec": "How to use",
  "homeArticleTL": "Read latest articles",
  "productHeroCI": "Creating a website with the CodeIgniter framework is much easier and only a few clicks away. Your application is ready and can be used immediately.",
  "productHeroLV": "Create website applications with the Laravel framework quickly without coding at all.",
  "productHeroJV": "Undagi Code Java is a code creator for desktop applications, which you can create without having to learn coding from scratch, easy, fast, and of course many features.",
  "productHeroBtnCI": "Free Trial",
  "productHeroBtnLV": "More",
  "productHeroBtnJV": "See How It Works",
  "productBadgeTLFT": "Fast Process",
  "productBadgeDSFT": "In just less than 5 minutes your application is finished without having to code at all.",
  "productBadgeTLEY": "Easy to use",
  "productBadgeDSEY": "You don't need to code from scratch to create an application, with Undagi Code creator you are just a click away.",
  "productBadgeTLFE": "Full Features",
  "productBadgeDSFE": "Of course, the applications that are made are not only static applications, dynamic applications that are connected to the database, the data validation feature is entered as well as uploading images and document files, exporting reports into excel or pdf files.",
  "productLVDS": "Applications with laravel framework that are easy to make without any coding, with various features.",
  "productCIDS": "A website application with the CodeIgniter framework that is easily created, without coding and can be tried immediately.",
  "productJVDS": "Desktop applications are made in Java language, you don't need to learn Java from scratch to create dynamic desktop programs.",
  "faqUC": "What is Undagi Code Creator?",
  "faqAnswerUC": "What is Undagi Code? Code Creator is an application that can help you speed up programming, and of course, it can be used by everyone without having to have coding skills.",
  "faqJVL": "What is Java Programming language?",
  "faqAnswerJVL": "Java is a widely used programming language. Java also has the slogan WORA (Write Once, Run Anywhere). So, in addition to being able to run the Java programming language anywhere, it also has stable and fast performance. Therefore, we chose the Java programming language that is used to generate the resulting code generator that will run in a desktop environment.",
  "contactDS": "Don't be shy to contact us, if you have problems using Undagi Code Creator, or have questions about Undagi Code Creator. We will gladly help you. Cheers",
  "contactTL": "Contact Us",
  "articleHero": "Spread knowledge so that you are always updated with current technology, develop your project better with Undagi Code Creator"
}
