{
  "about": "Tentang",
  "articles": "Artikel",
  "home": "Beranda",
  "documentation": "Dokumentasi",
  "contact": "Bantuan",
  "products": "Produk",
  "homeHero": "Buat dengan cepat dan tanpa coding sedikitpun aplikasi website maupun desktop, dengan Undagi Code creator kamu tidka perlu belajar coding dari nol untuk membuat aplikasi yang bisa kamu gunakan untuk kebutuhan tugas, kantor, maupun untuk kamu kembangkan menjadi aplikasi yang lebih besar.",
  "homeYTUC": "Panduan video tentang cara menginstal Undagi Code CodeIgniter, dan segera mulai membuat proyek baru, dengan fitur yang kaya, dan waktu pengembangan yang cepat.",
  "homeYTLV": "Tutorial pengembangan web dengan Undagi Code Laravel, membuat aplikasi situs web dengan fitur CRUD yang cepat, hanya dalam waktu lima menit.",
  "homeYTJV": "Buat aplikasi desktop dengan modul CRUD, hanya dalam lima menit. Penyimpanan data dinamis menggunakan MySQL dan segera DBMS lainnya. Kode Undagi Jawa.",
  "homeFeaturedTL": "Equipped with various features",
  "homeFeatured": "Dengan Undagi Code Creator kamu bisa membuat sebuah aplikasi yang memiliki fitur Validasi, Export laporan ke file MS. Excel / PDF, Upload gambar dan file document seperti PDF/ Ms. Word. Dan yang paling penting adalah bisa di berbagai platform, Desktop , Website hanya dalam waktu 5 menit.",
  "homeBtnFeatured": "Coba Sekarang",
  "homeBtnHeroPrim": "Coba Gratis",
  "homeBtnHeroSec": "Cara Penggunaan",
  "homeArticleTL": "Baca artikel terbaru",
  "productHeroCI": "Buat website dengan framework CodeIgniter jauh lebih mudah dan hanya beberapa klik saja. Aplikasimu jadi dan bisa dipakai langsung.",
  "productHeroLV": "Buat aplikasi website dengan framework laravel dengan cepat tanpa coding sama sekali.",
  "productHeroJV": "Undagi Code Java adalah code creator untuk aplikasi desktop, yang bisa kamu buat tanpa harus belajar coding dari nol, mudah, cepat, dan tentunya banyak fiturnya.",
  "productHeroBtnCI": "Uji Coba Gratis",
  "productHeroBtnLV": "Selengkapnya",
  "productHeroBtnJV": "Lihat Cara Kerjanya",
  "productBadgeTLFT": "Proses Cepat",
  "productBadgeDSFT": "Hanya dalam waktu kurang dari 5 menit aplikasi mu jadi tanpa harus coding sedikitpun.",
  "productBadgeTLEY": "Mudah Digunakan",
  "productBadgeDSEY": "Kamu tidak perlu membuat coding dari nol untuk membuat aplikasi, dengan Undagi Code creator kamu hanya tinggal klik - klik saja.",
  "productBadgeTLFE": "Fitur Lengkap",
  "productBadgeDSFE": "Tentunya aplikasi yang dibuat tidak hanya aplikasi statis, aplikasi dinamis yang terhubung dengan database, fitur validasi data yang dimasukkan serta upload gambar maupun file document, export laporan ke dalam file excel maupun pdf.",
  "productLVDS": "Aplikasi dengan framework laravel yang mudah dibuat tanpa coding sediktpun, dengan berbagai fitur.",
  "productCIDS": "Aplikasi website dengan framework CodeIgniter yang dengan mudah dibuat, tanpa coding dan bisa langsung dicoba.",
  "productJVDS": "Aplikasi Desktop dibuat dengan bahasa Java, kamu tidak perlu belajar Java dari nol untuk membuat program desktop yang dinamis.",
  "faqUC": "Apa itu Undagi Code Creator ?",
  "faqAnswerUC": "Apa itu Undagi Code ? Code Creator adalah aplikasi yang dapat membantu Anda mempercepat pembuatan program, dan tentunya dapat digunakan oleh semua orang tanpa harus memiliki keahlian coding.",
  "faqJVL": "Apa itu bahasa Pemrograman Java ?",
  "faqAnswerJVL": "Java adalah bahasa pemrograman yang banyak digunakan. Java juga memiliki slogan WORA (Write Once, Run Anywhere). Jadi, selain bisa menjalankan bahasa pemrograman Java dimana saja, juga memiliki performa yang stabil dan cepat. Oleh karena itu, kami memilih bahasa pemrograman Java yang digunakan untuk membuat hasil code generator yang akan dijalankan di lingkungan desktop.",
  "contactDS": "Jangan malu untuk menghubungi kami, jika kamu mengalami masalah dalam penggunaan Undagi Code Creator, ataupun memiliki pertanyaan mengenai Undagi Code Creator. Kami dengan senang hati akan membantumu. Cheers",
  "contactTL": "Hubungi Kami",
  "articleHero": "Perluas pengetahuan sehingga kamu selalu update dengan teknologi yang ada pada saat ini, pengembangkan projectmu dengan lebih baik bersama Undagi Code Creator"
}
